Tekla.Structures.ModelInternal.dotExternalDrawOperation_t


Tekla.Structures.ModelInternal.dotExternalDrawOperation_t.Operation


Tekla.Structures.ModelInternal.dotExternalDrawOperation_t.aGUID


Tekla.Structures.ModelInternal.dotExternalDrawOperation_t.aSchema


Tekla.Structures.ModelInternal.dotExternalDrawOperation_t.ModelObjectId


Tekla.Structures.ModelInternal.dotExternalDrawOperation_t.Color


Tekla.Structures.ModelInternal.dotExternalDrawOperation_t.ViewId


Tekla.Structures.ModelInternal.dotExternalDrawOperation_t.Success
